/* Adobe Plugin Plist Files for BNPlugin */
/* Localized Strings for Polish */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "BNPluginEN";
CFBundleDisplayName = "BNPluginEN";
CFBundleGetInfoHTML = "BNPluginEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "BNPluginEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "BNPluginEN version 21.1.0EN";
